{"S": "MODASELVİM ne zaman kuruldu?", "C": "1996 yılında kurulan MODASELVİM, tekstil sektörünün çeşitli kollarında faaliyet göstermektedir. [cite: 1]"}
{"S": "MODASELVİM hangi sektörde faaliyet göstermektedir?", "C": "1996 yılında kurulan MODASELVİM, tekstil sektörünün çeşitli kollarında faaliyet göstermektedir. [cite: 1]"}
{"S": "MODASELVİM'in kuruluş yılı nedir?", "C": "1996 yılında kurulan MODASELVİM, tekstil sektörünün çeşitli kollarında faaliyet göstermektedir. [cite: 1]"}
{"S": "MODASELVİM hangi alanlarda üretim yapmaktadır?", "C": "Gerek yurt dışı gerek yurt içinde hazır giyim , konfeksiyon alanında alt ve üst grup olmak üzeri çeşitli ürün gruplarında üretim yapmaktadır. [cite: 2]"}
{"S": "MODASELVİM'in üretim yaptığı ürün grupları nelerdir?", "C": "Gerek yurt dışı gerek yurt içinde hazır giyim , konfeksiyon alanında alt ve üst grup olmak üzeri çeşitli ürün gruplarında üretim yapmaktadır. [cite: 2]"}
{"S": "MODASELVİM yurt içinde hangi marka ile faaliyet göstermektedir?", "C": "Genellikle yurtdışı satışa odaklanmış olan MODASELVİM yurt içinde de MODASELVİM markası ile 2013 yılında özellikle tesettür giyim alanında faaliyetlerine başlamıştır. [cite: 3]"}
{"S": "MODASELVİM yurt içinde tesettür giyim alanında ne zaman faaliyete başladı?", "C": "Genellikle yurtdışı satışa odaklanmış olan MODASELVİM yurt içinde de MODASELVİM markası ile 2013 yılında özellikle tesettür giyim alanında faaliyetlerine başlamıştır. [cite: 3]"}
{"S": "MODASELVİM'in hedef ve misyonu nedir?", "C": "Hedef ve misyonumuz en kaliteli ve ekonomik ürünleri müşterilerine hızlı ve güvenli bir şekilde ulaştırmaktır. [cite: 4]"}
{"S": "MODASELVİM müşterilerine nasıl ürünler ulaştırmayı hedefler?", "C": "Hedef ve misyonumuz en kaliteli ve ekonomik ürünleri müşterilerine hızlı ve güvenli bir şekilde ulaştırmaktır. [cite: 4]"}
{"S": "MODASELVİM'in müşteri memnuniyeti ilkesi nedir?", "C": "Yüzde yüz müşteri memnuniyeti ilkesi ile yola çıkan MODASELVİM ekibi olarak vazgeçilmez standartlarımız, özgün tasarımlarımız , kaliteli ve rahat kumaşlardan oluşan koleksiyonlarımız, sürdürülebilir yenilikleri ve gelişmeleri takip ederek güncel modeller ile müşterilerimize farklı olma ayrıcalığını sunmak, 6502 sayılı tüketiciyi koruma kanunlarına uygun hareket etmektir. [cite: 5]"}
{"S": "MODASELVİM'in vazgeçilmez standartları nelerdir?", "C": "Yüzde yüz müşteri memnuniyeti ilkesi ile yola çıkan MODASELVİM ekibi olarak vazgeçilmez standartlarımız, özgün tasarımlarımız , kaliteli ve rahat kumaşlardan oluşan koleksiyonlarımız, sürdürülebilir yenilikleri ve gelişmeleri takip ederek güncel modeller ile müşterilerimize farklı olma ayrıcalığını sunmak, 6502 sayılı tüketiciyi koruma kanunlarına uygun hareket etmektir. [cite: 5]"}
{"S": "MODASELVİM hangi tüketiciyi koruma kanunlarına uygun hareket eder?", "C": "Yüzde yüz müşteri memnuniyeti ilkesi ile yola çıkan MODASELVİM ekibi olarak vazgeçilmez standartlarımız, özgün tasarımlarımız , kaliteli ve rahat kumaşlardan oluşan koleksiyonlarımız, sürdürülebilir yenilikleri ve gelişmeleri takip ederek güncel modeller ile müşterilerimize farklı olma ayrıcalığını sunmak, 6502 sayılı tüketiciyi koruma kanunlarına uygun hareket etmektir. [cite: 5]"}
{"S": "MODASELVİM'in firma adı nedir?", "C": "Firma Adı:MODASELVİM TEKSTİL SAN. VE TİC.A.Ş. [cite: 6]"}
{"S": "MODASELVİM'in telefon numarası nedir?", "C": "Telefon:+90 (212) 550 52 52 [cite: 6]"}
{"S": "MODASELVİM'in firma adresi nedir?", "C": "Firma Adresi:Yenibosna Merkez, Oruç Reis Sokağı No:5, 34197 Bahçelievler/İstanbul [cite: 6]"}
{"S": "MODASELVİM'in e-posta adresi nedir?", "C": "E-Posta:info@modaselvim.com [cite: 6]"}
{"S": "MODASELVİM'in vergi dairesi hangisidir?", "C": "Vergi Dairesi:Yenibosna [cite: 6]"}
{"S": "MODASELVİM'in vergi numarası nedir?", "C": "Vergi Numarası:6221479395 [cite: 6]"}
{"S": "MODASELVİM'in ticaret sicil numarası nedir?", "C": "Ticaret Sicil No:55176-5 [cite: 6]"}
{"S": "MODASELVİM'in Mersis numarası nedir?", "C": "Mersis Numarası:0622147939500001 [cite: 6]"}
{"S": "Ödememi nasıl yapabilirim?", "C": "YURT İÇİ ALIŞVERİŞLER: Yurtiçi alışverişlerinizde ödemelerinizi; kredi kartınızla, banka kartınızla veya kapıda ödeme seçeneklerinden birisini kullanarak yapabilirsiniz. [cite: 7] YURT DIŞI ALIŞVERİŞLER: Yurtdışı alışverişlerinizde ödemelerinizi; kredi kartı, banka kartınız (debit – ATM) ile tek çekim olarak yapabilirsiniz. [cite: 11]"}
{"S": "Yurt içi alışverişlerde hangi ödeme seçenekleri mevcut?", "C": "Yurtiçi alışverişlerinizde ödemelerinizi; kredi kartınızla, banka kartınızla veya kapıda ödeme seçeneklerinden birisini kullanarak yapabilirsiniz. [cite: 7]"}
{"S": "Banka kartıyla nasıl ödeme yapabilirim?", "C": "Banka kartı ile ödeme seçeneği: Alışverişlerinizde, banka kartınızı (ATM - Bankamatik) kredi kartı gibi kullanarak alışveriş yapabilirisiniz [cite: 8]"}
{"S": "Kapıda ödeme seçeneği nedir?", "C": "Kapıda Ödeme : Kapıda ödeme seçeneğinde, kargo şirketi kapıda nakit para tahsilatı yapabilmek için, 15,00 TL kapıda ödeme servis ücreti tahsil etmektedir. [cite: 8]"}
{"S": "Kapıda ödeme servis ücreti ne kadar?", "C": "Kapıda ödeme seçeneğinde, kargo şirketi kapıda nakit para tahsilatı yapabilmek için, 15,00 TL kapıda ödeme servis ücreti tahsil etmektedir. [cite: 8, 83]"}
{"S": "Kapıda ödeme ücreti nasıl ödenmez?", "C": "Kapıda ödeme servis ücreti ödememek için,güvenli alışveriş sistemimiz üzerinden kredi kartı veya banka kartı ile alışveriş yapmanızı öneririz. [cite: 9]"}
{"S": "Yurt içi alışverişlerde kredi kartına taksit yapılıyor mu?", "C": "Yurtiçi alışverişlerde Kredi kartına Taksit: Kredi kartınız ile ödemelerinizde, siparişi tamamla sayfasında kredi kartlarınızı seçtikten sonra taksit seçeneklerini görebilirsiniz. [cite: 10]"}
{"S": "Kredi kartı taksit seçeneklerini nerede görebilirim?", "C": "Kredi kartınız ile ödemelerinizde, siparişi tamamla sayfasında kredi kartlarınızı seçtikten sonra taksit seçeneklerini görebilirsiniz. [cite: 10]"}
{"S": "Yurt dışı alışverişlerde ödeme nasıl yapılır?", "C": "Yurtdışı alışverişlerinizde ödemelerinizi; kredi kartı, banka kartınız (debit – ATM) ile tek çekim olarak yapabilirsiniz. [cite: 11]"}
{"S": "Yurt dışı alışverişlerde banka kartı ile ödeme nasıl yapılır?", "C": "Banka kartı ile ödeme seçeneği: Yurtdışı alışverişlerinizde de, banka kartınızı (ATM - Debit )kredi kartı gibi kullanarak alışveriş yapabilirisiniz. [cite: 12]"}
{"S": "İade işlemini nasıl yapabilirim?", "C": "Üyeliğinize giriş yaparak siparişlerim kısmından Değişim/İade Et butonuna tıklayınız. İade edilecek ürün, iade nedeni ve ürün adedini seçiniz. Kargo seçiminizi yapınız. İade kodunu not alınız. [cite: 13, 14]"}
{"S": "Ürün iadesi nasıl gerçekleştirilir?", "C": "Üyeliğinize giriş yaparak siparişlerim kısmından Değişim/İade Et butonuna tıklayınız. İade edilecek ürün, iade nedeni ve ürün adedini seçiniz. Kargo seçiminizi yapınız. İade kodunu not alınız. [cite: 13, 14]"}
{"S": "İade kargo koduma nasıl ulaşabilirim?", "C": "İade kargo kodunuza siparişlerim sayfasından ve cep telefonunuza gönderilen bilgilendirme mesajından ulaşabilirsiniz. [cite: 15]"}
{"S": "İade edilecek ürünleri nasıl paketlemeliyim?", "C": "İade kodu aynı olan ürünleri faturasıyla beraber aynı pakete koyup ve paketin sağlam olduğundan emin olunuz. [cite: 16]"}
{"S": "İade süresi ne kadar?", "C": "İade süresi sipariş teslim edildikten sonra 15 gündür. [cite: 17, 121]"}
{"S": "İade kodunu aldıktan sonra paketi ne kadar sürede kargoya vermeliyim?", "C": "İade kodunu aldığınız tarihten itibaren 7 gün içinde paketinizi kargo şubesine teslim etmeniz gerekmektedir. [cite: 17]"}
{"S": "Yurt dışı gönderimlerde kargo ücreti nasıl belirlenir?", "C": "Yapacağınız alışverişlerde kargo ücretiniz gönderim yapılacak ülke politikasına, paketin ağırlığına ve ürün miktarına göre değişmektedir. [cite: 18, 223]"}
{"S": "Yurt dışı kargo tutarını nerede görebilirim?", "C": "Kargo tutarını ödeme öncesi bölümde görebilirsiniz. [cite: 19, 132, 224]"}
{"S": "Yurt dışına hangi kargo şirketleri ile teslimat yapılıyor?", "C": "Anlaşmalı olduğumuz DHL Express, UPS ve PTS kargo şirketleri ile Dünya'nın her yerine 1 hafta ile 10 gün arasında teslimat gerçekleştirilmektedir. [cite: 19] Anlaşmalı olduğumuz Smsa Express, Ups(Sadece Abd) , Dhl Express& Global, Asset, Ptt Kıbrıs kargo şirketleri ile Dünya'nın her yerine, 7-10 gün içerisinde teslimat gerçekleştirilmektedir. [cite: 133]"}
{"S": "Yurt dışı teslimat süresi ne kadar?", "C": "Dünya'nın her yerine 1 hafta ile 10 gün arasında teslimat gerçekleştirilmektedir. (Kargo tercihinize göre teslimat süresi değişiklik gösterebilir.) [cite: 19, 20] Dünya'nın her yerine, 7-10 gün içerisinde teslimat gerçekleştirilmektedir. [cite: 133] Orders are delivered in 5-10 days after 24-48 hours of control. [cite: 220]"}
{"S": "Yurt dışı siparişlerimde ödeme seçenekleri nelerdir?", "C": "Modaselvim.com`da, Yurtdışı teslimat adresinize vereceğiniz siparişlerinizin ödemesini, kredi kartınızla veya banka kartı ile yapabilirsiniz. Harici olarak ödeme seçeneklerimiz arasında Giropay, Entercash, Sofort, Safetypay da bulunmaktadır. [cite: 20, 21, 134]"}
{"S": "Yüksek tutarlı yurt dışı alışverişlerde Western Union ile ödeme yapabilir miyim?", "C": "500$ ila 1000$ ve üstü satın almalarınızda müşteri hizmetlerimiz ile iletişime geçerek Wester Union ödeme seçeneğimiz hakkında bilgi alabilirsiniz. [cite: 22]"}
{"S": "Sepet tutarı hangi döviz kurundan hesaplanır?", "C": "Sepet tutarınız, sipariş verdiğiniz gün geçerli olan döviz kurundan hesaplanmaktadır. [cite: 23]"}
{"S": "Yurt dışı siparişlerde iade ve değişim hakkım var mı?", "C": "Yurt dışı adresinize verdiğiniz siparişlerinizde iade hakkınız mevcut olup, değişim hakkınız bulunmamaktadır. [cite: 24]"}
{"S": "Yurt dışı siparişlerde iade süresi ne kadardır?", "C": "Oluşturulan siparişlerin iade süresi 15 gündür. [cite: 24]"}
{"S": "Yurt dışı iade koşulları nelerdir?", "C": "İade edeceğiniz ürünün, paketi hasar görmemiş, kullanılmamış, kullanım hatası sonucu zarar görmemiş ve tekrar satılabilirlik özelliği bozulmamış olmalıdır. İade konu olan ürünü; birlikte gönderilen tüm aksesuarları ile birlikte üç farklı dilde (Türkçe, İngilizce, Arapça) tercüme edilmiş olan yurtdışı iade formunuzu eksiksiz doldurarak göndermeniz gerekmektedir. Gönderiniz için teslim aldığınız kargo firması zorunlu olup, kendi tercih edeceğiniz herhangi bir kargo firması ile gönderim yapamazsınız (Yurtdışı iadeler mutlaka DHL EXP ile gönderilmelidir.). [cite: 26, 27, 28]"}
{"S": "Yurt dışı iadelerde hangi iade formunu kullanmalıyım?", "C": "Geri gönderilen paketin kargo operasyonunda daha anlaşılır olması için İngilizce İade Formu'nu tercih etmenizi ve paket üzerinden düşmeyecek şekilde paket cepciğinize yerleştirmenizi tavsiye ederiz. [cite: 29]"}
{"S": "Yurt dışı iade kargo ücreti kime aittir?", "C": "İade kargolarınızın geri gönderim ücreti tarafınıza (müşteriye) aittir. [cite: 30]"}
{"S": "Yurt dışı gönderilerinde alınmadan iade olan paketlerde masraflar kime aittir?", "C": "Yurt dışı gönderilerinde alınmadan iade olan paketlerde masraflar alıcıya aittir. Masraflar, sipariş toplamından düşürülerek kalan tutar iade edilir. [cite: 30, 31]"}
{"S": "Ürün bedeli ne zaman geri ödenir?", "C": "Ürün bedelinizin geri ödenebilmesi için paketinizin firmamıza ulaşmış olması zorunludur. Paketinizin geliş kaydı sistemimiz üzerinde görüntülenebilir olduğunda ödemeniz kargo ücreti hariç yapılacaktır. [cite: 31, 32]"}
{"S": "Yurt dışına gönderilen paketler gümrüğe takılırsa ne olur?", "C": "Nadiren de olsa yurt dışına gönderilen paketlerin gittiği ülkede gümrüğe tabi olma ihtimali vardır. Böyle bir durumda gümrük memurları sizinle iletişime geçerek paketinizi almak için ne yapmanız gerektiği konusunda sizi bilgilendirecektir. Gümrük bedelleri siparişinize ve ülkeye göre değişiklik gösterebilmektedir. Modaselvim.com gönderdiği ürünlerin gümrüğe takılması durumunda sorumluluk kabul etmez, gönderilerin gümrüğe takılması durumunda sorumluluk müşteriye aittir. [cite: 33, 34, 35]"}
{"S": "Gümrük bedelleri kim tarafından karşılanır?", "C": "Modaselvim.com gönderdiği ürünlerin gümrüğe takılması durumunda sorumluluk kabul etmez, gönderilerin gümrüğe takılması durumunda sorumluluk müşteriye aittir. [cite: 35]"}
{"S": "Yurt içi alışverişlerde kargo ücreti ne kadar?", "C": "Yurtiçi alışverişlerde kargo bedeli 39,90 TL' dir. [cite: 36] Yurtiçi tüm siparişlerde 34,90 TL kargo ücreti yansımaktadır. [cite: 123]"}
{"S": "Kapıda ödeme hizmet bedeli ne kadar?", "C": "Kapıda ödeme tercih edildiği takdirde yalnızca kapıda ödeme hizmet bedeli olan 15,00 TL alınmaktadır. [cite: 36, 124]"}
{"S": "Kredi kartlı alışverişlerde kapıda ödeme hizmet bedeli alınıyor mu?", "C": "Kredi kartlı alışverişlerde bu bedel tahsil edilmemektedir. [cite: 37, 125]"}
{"S": "1000 TL üzeri siparişlerde kargo ücreti alınıyor mu?", "C": "1000 tl üzeri siparişlerde kargo ücretsizdir. [cite: 125]"}
{"S": "Siparişim ne zaman kargoya verilir?", "C": "Ürününüz, sipariş verildikten sonra 24 saat içerisinde kargoya verilir. [cite: 37] Paketiniz 24 saatlik hazırlık aşamasının ardından kargoya teslim edilir. [cite: 126]"}
{"S": "Kargo takip numaramı nasıl öğrenirim?", "C": "Ürününüz kargoya verildiği anda kargo takip numaranız size SMS olarak gönderilir. [cite: 38]"}
{"S": "Kargom nerede olduğunu nasıl takip edebilirim?", "C": "Kargonuzun nerede olduğunu takip etmeniz için, kargo takip numaranızı ana sayfamızdaki ''Kargom Nerede'' butonunu tıklayıp buraya yazarsanız, kargonuzun hangi şubeye, hangi gün ve saatte geleceğini ayrıca şube telefon-adres bilgilerini öğrenebilirsiniz. [cite: 39]"}
{"S": "Kargo teslimat sırasında adresimde bulunamazsam ne olur?", "C": "Bağlı olduğunuz ARAS Kargo ,Kargo şubesi paketinizi size getirdiğinde o anda sizi adresinizde bulamazsa kapıya not bırakır. Bu durumda paketinizi \"3 gün\" içerisinde nottaki kargo şubesinden teslim almanız gerekmektedir. Üç gün içerisinde teslim alamazsanız paketiniz ModaSelvim.com'a iade edilir. [cite: 40, 41, 42]"}
{"S": "Türkiye'nin her yerine kargo gönderiliyor mu?", "C": "Türkiye'nin neresinde olursanız olun adresinize kargo gönderiyoruz. [cite: 42]"}
{"S": "Siparişim ne kadar sürede elime ulaşır? (Yurt içi)", "C": "Türkiye sınırları içerisindeyseniz siparişiniz en geç 3-4 iş günü içerisinde elinizde olacaktır. Bu zamanlama yerleşim yerinizin ve lojistik firmasının o bölgeye ulaşımına bağlı olarak değişkenlik gösterebileceği için Modaselvim.com en geç 10 gün içinde göndermeyi taahhüt etmektedir. [cite: 43, 44] MNG, ARAS, SÜRAT kargo ile 3 iş günü Kargoist firmasıyla 24- 48 saat ve PTT kargo ile köy kasaba adreslerine 7-10 iş günü içerisinde teslimat sağlanmaktadır. [cite: 127]"}
{"S": "PTT kargo ile teslimat süresi ne kadar?", "C": "PTT kargo ile çıkışı sağlanan kargoların teslimat süresi 7-10 gün arasındadır. [cite: 45, 127]"}
{"S": "Kargoist teslimat koşulları nelerdir?", "C": "Hafta içi saat 16:30’a kadar verilen siparişler bir sonraki gün teslim edilir. Cuma saat 16:30’dan sonra, Cumartesi saat 16:30’a kadar olan siparişler Pazartesi teslim edilir. Cumartesi günü saat 16:30’a sonra ve Pazar günü verilen siparişler Salı günü teslim edilir. (Pazar günü teslimat yapılmamaktadır.) [cite: 46, 47, 48, 49]"}
{"S": "Pazar günü teslimat yapılıyor mu? (Kargoist)", "C": "Pazar günü teslimat yapılmamaktadır. [cite: 49]"}
{"S": "Siparişim neden gecikiyor?", "C": "Kargo firmalarında yaşanan yoğunluk ve kapasite uygulamaları sebebi ile siparişinizin tarafınıza teslimatında gecikme yaşanabilmektedir. [cite: 49] Kampanya dönemlerinde hazırlık süreçlerinde gecikmeler yaşanabiliyor. [cite: 164]"}
{"S": "Modaselvim kişisel bilgilerimi (isim, yaş, telefon, e-posta vb.) neden talep ediyor?", "C": "ModaSelvim.com müşterilerine daha iyi hizmet verebilmek amacıyla bazı kişisel bilgilerinizi (isim, yaş, telefon, e-posta vb.) sizlerden talep etmektedir. [cite: 50]"}
{"S": "Toplanan kişisel bilgilerim nasıl kullanılıyor?", "C": "ModaSelvim.com sunucularında toplanan bu bilgiler, dönemsel kampanya çalışmaları, müşteri profillerine yönelik özel promosyon faaliyetlerinin kurgulanması ve istenmeyen e-postaların iletilmemesine yönelik müşteri \"sınıflandırma” çalışmalarında sadece ModaSelvim.com bünyesinde kullanılmaktadır. [cite: 50]"}
{"S": "Kişisel bilgilerim üçüncü şahıslarla paylaşılıyor mu?", "C": "ModaSelvim.com üyelik formlarından topladığı bilgileri, söz konusu üyenin haberi ya da aksi bir talimatı olmaksızın, üçüncü şahıslarla kesinlikle paylaşmamakta, faaliyet dışı hiçbir nedenle ticari amaçla kullanmamakta ve de satmamaktadır. [cite: 50]"}
{"S": "Site kullanımı sırasındaki ziyaretçi hareketlerim ve tercihlerim analiz ediliyor mu?", "C": "ModaSelvim.com e-posta adresleri ve üyelik formlarında istediği kişisel bilgilerin haricinde site kullanımı sırasında izlediği, ziyaretçi hareket ve tercihlerini analiz ederek yorumlamaktadır. [cite: 51]"}
{"S": "İstatistiksel verilerim iş ortaklarıyla paylaşılıyor mu?", "C": "Kişisel bilgiler içermeyen bu istatistiksel veriler, ModaSelvim.com müşterilerine daha özel ve etkin bir alışveriş deneyimi yaşatmak amacıyla ModaSelvim.com iş ortakları ile paylaşılabilmektedir. [cite: 52]"}
{"S": "Müşteri bilgilerim hangi durumlarda resmi makamlara açıklanabilir?", "C": "Müşteri bilgileri, ancak resmi makamlarca usulü dairesinde bu bilgilerin talep edilmesi halinde ve yürürlükteki emredici mevzuat hükümleri gereğince resmi makamlara açıklama yapmak zorunda olduğu durumlarda resmi makamlara açıklanabilecektir. [cite: 53]"}
{"S": "Sisteme girdiğim bilgilere başkası ulaşabilir mi?", "C": "Müşterinin sisteme girdiği tüm bilgilere sadece Müşteri ulaşabilmekte ve bu bilgileri sadece Müşteri değiştirebilmektedir. Bir başkasının bu bilgilere ulaşması ve bunları değiştirmesi mümkün değildir. [cite: 54, 55]"}
{"S": "Modaselvim.com'da ödeme güvenliği nasıl sağlanıyor?", "C": "ModaSelvim.com'da ‘’Secure Sockets Layer’’ (SSL) teknolojisi kullanılmaktadır.256 bit SSL sertifikamız sayesinde kişisel bilgileriniz şifrelenip gönderilmektedir. Ödeme sayfasında istenilen kredi kartı bilgileriniz, siteden alışveriş yapan siz değerli müşterilerimizin güvenliğini en üst seviyede tutmak amacıyla hiçbir şekilde ModaSelvim.com veya ona hizmet veren şirketlerin sunucularında görülmemekte ve de tutulmamaktadır. Bu şekilde ödemeye yönelik tüm işlemlerin ModaSelvim.com arayüzü üzerinden banka ve bilgisayarınız arasında gerçekleşmesi sağlanmaktadır. Sitemizde 128 Bit SSL güvenlik sertifikası ile %100 güvenilir alışveriş yapabilirsiniz. [cite: 56, 57, 58, 59]"}
{"S": "SSL sertifikası kaç bit?", "C": "256 bit SSL sertifikamız sayesinde kişisel bilgileriniz şifrelenip gönderilmektedir. [cite: 56] Sitemizde 128 Bit SSL güvenlik sertifikası ile %100 güvenilir alışveriş yapabilirsiniz. [cite: 59]"}
{"S": "Kredi kartı bilgilerim Modaselvim sunucularında tutuluyor mu?", "C": "Ödeme sayfasında istenilen kredi kartı bilgileriniz, siteden alışveriş yapan siz değerli müşterilerimizin güvenliğini en üst seviyede tutmak amacıyla hiçbir şekilde ModaSelvim.com veya ona hizmet veren şirketlerin sunucularında görülmemekte ve de tutulmamaktadır. [cite: 57]"}
{"S": "Modaselvim'den nasıl sipariş verebilirim?", "C": "Ana sayfamızda yer alan yeni ürünler dahil tüm kategorilerimizi inceleyin. Satın almak istediğiniz ürünleri, uygun bedenleri seçerek 'Sepete Ekle' butonuna tıklayın. Ürünleri sepetinize ekledikten sonra, ekranın sağ alt köşesinde yer alan \"Satın Al\" simgesine tıklayın. Fatura adresi ve teslimat adresi alanını detaylı ve doğru bir şekilde doldurun. Siparişinize devam etmek için sayfanın sağ tarafında bulunan ‘’Devam’’ simgesine tıklayın. Tercih ettiğiniz kargo firmasını ve ödeme yöntemini seçin. Sipariş özetini inceledikten sonra ‘’Ön Bilgilendirme Formu ve Mesafeli Satış Sözleşmesi okudum onaylıyorum.’’ kısmına tik atın. Siparişinizi oluşturmak için \"Siparişi Tamamla\" butonuna tıklayın. [cite: 60, 61, 62, 63, 64, 65, 66]"}
{"S": "Bedenimi nasıl seçebilirim?", "C": "Size uygun beden seçimi için ürün detay sayfasındaki 'Beden Tablosu' alanından yararlanabilirsiniz. [cite: 62] Ürün özellikleri kısmından ürüne özel beden tablomuzu inceleyerek ölçülere göre sipariş vermenizi tavsiye ederiz [cite: 167]"}
{"S": "Sipariş verirken hangi bilgileri doldurmalıyım?", "C": "Fatura adresi ve teslimat adresi alanını detaylı ve doğru bir şekilde doldurun. [cite: 63] İsim soy isim, adresinizi (Mahalle,sok/cad, kapı no /İl-ilçe ) 2 farklı cep telefon numarası, Ürün kodu, Renk Beden yazarsanız siparişiniz kapıda ödemeli olarak oluşturulacaktır. [cite: 117]"}
{"S": "Şifremi unuttum, nasıl değiştirebilirim?", "C": "Web sitemize giriş yaptıktan sonra, sayfanın sağ üst köşesinde bulunan ‘’Üye Girişi’’ butonuna tıklayınız. Açılan kutucuğun sağ alt köşesindeki ‘’Şifremi Unuttum’’ butonuna tıkladıktan sonra e-posta ya da telefon numaranıza gönderilecek olan geçici şifrenizle üyelik girişi yapabilirsiniz. Geçici şifreyi değiştirerek kendinize yeni bir şifre oluşturmak için; üyelik girişi yaptıktan sonra sayfanın sağ üst köşesinde bulunan ‘’Profilim’’ butonuna tıklayabilirsiniz. Açılan sayfaya geçici şifrenizi ve kendi belirlemiş olduğunuz şifreyi yazarak değişiklik sağlayabilirsiniz. [cite: 67, 68, 69, 70] Merhaba https://www.modaselvim.com/uye-sifre-hatirlat.xhtml linkine tıklayarak üyeliğinize kayıtlı telefon numaranızı veya e posta adresinizi yazarak şifrenizi yenileyebilirsiniz. [cite: 172]"}
{"S": "Mesafeli Satış Sözleşmesi'nin tarafları kimlerdir?", "C": "SATICI: MODASELVİM TEKSTİL TİC. Ve SAN. A.Ş. / Modaselvim.com ve ALICI: Müşteri. [cite: 71, 72]"}
{"S": "Mesafeli Satış Sözleşmesi'nin konusu nedir?", "C": "İş bu sözleşmenin konusu, Alıcının Satıcıya ait www.modaselvim.com web sitesinden elektronik ortamda sipariş verdiği, sözleşmede bahsi geçen nitelikleri haiz ve yine sözleşmede satış fiyatı belirtilen mal/hizmetin satışı ve teslimi ile ilgili olarak 6502 sayılı Tüketicilerin Korunması Hakkındaki Kanun ve Mesafeli Sözleşmeler Uygulama Esas ve Usulleri Hakkında Yönetmelik hükümleri gereğince tarafların hak ve yükümlülüklerinin saptanmasıdır. [cite: 72]"}
{"S": "Teslimat masrafları kime aittir?", "C": "Teslimat masrafları alıcıya aittir. Satıcı, web sitesinde, ilan ettiği rakamın üzerinde alışveriş yapanların teslimat ücretinin kendisince karşılanacağını yada kampanya dahilinde ücretsiz teslimat yapacağını beyan etmişse, teslimat masrafı satıcıya aittir. [cite: 77, 78]"}
{"S": "Teslimat ne zaman yapılır?", "C": "Teslimat; stokun müsait olması ve mal bedelinin satıcının hesabına geçmesinden sonra en kısa sürede yapılır. Satıcı, mal/hizmetin siparişinden itibaren 30 (Otuz) gün içinde teslim eder ve bu süre içinde yazılı bildirimle ek 10 (on) günlük süre uzatım hakkını saklı tutar. [cite: 79, 80]"}
{"S": "Mal/hizmet bedeli ödenmezse ne olur?", "C": "Herhangi bir nedenle mal/hizmet bedeli ödenmez veya banka kayıtlarında iptal edilir ise, satıcı mal/hizmetin teslimi yükümlülüğünden kurtulmuş kabul edilir. [cite: 81]"}
{"S": "Kapıda ödeme ücreti iade edilir mi?", "C": "Bu servis bedeli kargo şirketine ait olup, ürün iadesi halinde iade edilemez. [cite: 83]"}
{"S": "Hasarlı veya ayıplı ürün teslim alırsam ne yapmalıyım?", "C": "Alıcı, sözleşme konusu mal/hizmeti teslim almadan önce muayene edecek; ezik, kırık, ambalajı yırtılmış vb. hasarlı ve ayıplı mal/hizmeti kargo şirketinden teslim almayacaktır. [cite: 85, 86] Hasarlı ürününüzü 30 günlük yasal süreciniz dolmadan Üyeliğinize giriş yaparak siparişler alanında Değişim / iade et butonundaki adımları izleyerek iade kodu alıp tarafımıza gönderebilirsiniz. Ürün ulaştığında incelenerek dönüş yapılacaktır . [cite: 152]"}
{"S": "Cayma hakkı kullanılırsa fatura iade edilmeli midir?", "C": "Cayma hakkı kullanılacaksa mal/hizmet kullanılmamalıdır. Fatura iade edilmelidir. [cite: 88] Mal/hizmete ilişkin fatura aslının iadesi zorunludur. [cite: 107]"}
{"S": "Kredi kartımın yetkisiz kullanımı durumunda ne olur?", "C": "Mal/hizmetin tesliminden sonra alıcıya ait kredi kartının alıcının kusurundan kaynaklanmayan bir şekilde yetkisiz kişilerce haksız veya hukuka aykırı olarak kullanılması nedeni ile ilgili banka veya finans kuruluşunun mal/hizmet bedelini satıcıya ödememesi halinde, Alıcı kendisine teslim edilmiş olması kaydıyla mal/hizmeti 3 (Üç) gün içinde satıcıya göndermekle yükümlüdür. Bu takdirde teslimat giderleri alıcıya aittir. [cite: 88, 89]"}
{"S": "Satıcının beyan ve taahhütleri nelerdir?", "C": "Satıcı, sözleşme konusu mal/hizmetin sağlam, eksiksiz, siparişte belirtilen niteliklere uygun ve varsa garanti belgeleri ve kullanım kılavuzları ile teslim edilmesinden sorumludur. [cite: 89]"}
{"S": "Cayma beyanı satıcıya ulaştıktan sonra ürün bedeli ne zaman iade edilir?", "C": "Satıcı, cayma beyanının kendisine ulaşmasından sonra 10 (on) gün içinde mal/hizmet bedelini, varsa kıymetli evrakı iade eder. [cite: 91] Cayma hakkına ilişkin ihbarın ulaşmasını takip eden 7 gün içinde mal/hizmet bedeli alıcıya iade edilir [cite: 108]"}
{"S": "Arızalı veya bozuk ürünler için ne yapılabilir?", "C": "Garanti belgesi ile satılan mal/hizmetlerden olan veya olmayan mal/hizmetlerden arızalı veya bozuk olan mal/hizmetler, garanti şartları içinde gerekli onarımın yapılması için satıcıya gönderilebilir, bu takdirde teslimat giderleri satıcı tarafından karşılanacaktır. [cite: 95]"}
{"S": "Faiz oranı ne kadardır?", "C": "Her yıl Türkiye Cumhuriyeti Hükümetinin belirlediği faiz oranından ve her halde %30`dan fazla olamaz. Alıcı çalıştığı bankaya karşı sorumludur. [cite: 99, 100]"}
{"S": "Taksitlendirme işlemlerinde hangi sözleşme hükümleri geçerlidir?", "C": "Taksitlendirme işlemlerinde, alıcı ile kart sahibi banka arasında imzalamış bulunan sözleşmenin ilgili hükümleri geçerlidir. Kredi kartı ödeme tarihi banka ile alıcı arasındaki sözleşme hükümlerince belirlenir. [cite: 102, 103]"}
{"S": "Cayma hakkı ne kadar sürede kullanılabilir?", "C": "Alıcı, sözleşme konusu mal/hizmetin kendisine veya gösterdiği adresteki kişi/kuruluşa tesliminden itibaren 14 (on dört)gün içinde cayma hakkını kullanabilir. [cite: 105]"}
{"S": "Cayma hakkının kullanılması için ne yapılması gerekir?", "C": "Cayma hakkının kullanılması için aynı süre içinde satıcının müşteri hizmetlerine e-posta veya telefon ile bildirimde bulunulması ve mal/hizmetin kullanılmamış olması şarttır. [cite: 106]"}
{"S": "Fatura aslı gönderilmezse KDV iade edilir mi?", "C": "Fatura aslı gönderilmezse alıcıya KDV ve varsa diğer yasal yükümlülükler iade edilemez. [cite: 109]"}
{"S": "Cayma hakkı ile iade edilen ürünün teslimat bedeli kime aittir?", "C": "Cayma hakkı nedeni ile iade edilen mal/hizmetin teslimat bedeli satıcı tarafından karşılanır. [cite: 110]"}
{"S": "Hangi mal ve hizmetlerde cayma hakkı kullanılamaz?", "C": "Niteliği itibarıyla iade edilemeyecek mal/hizmetler, hızla bozulan ve son kullanma tarihi geçen mal/hizmetler, tek kullanımlık mal/hizmetler, hijyenik mal/hizmetler, abiye mal/hizmetler, kopyalanabilir her türlü yazılım ve programlardır. Ayrıca, her türlü yazılım ve programlarında, Çeşitli medyaların (Dvd,Cd v.b), bilgisayar ve kırtasiye sarf malzemelerinde(toner, kartuş, şerit v.b) ile kozmetik malzemelerinde cayma hakkının kullanılabilmesi için mal/hizmetin ambalajının açılmamış, bozulmamış ve kullanılmamış olmaları şartı bulunmaktadır. [cite: 111, 112]"}
{"S": "Alıcı kredi kartı işlemlerinde temerrüde düşerse ne olur?", "C": "Alıcı, kredi kartı ile yapmış olduğu işlemlerinde temerrüde düşmesi halinde kart sahibi bankanın kendisi ile yapmış olduğu kredi kartı sözleşmesi çerçevesinde faiz ödeyecek ve bankaya karşı sorumlu olacaktır. Bu durumda ilgili banka hukuki yollara başvurabilir; doğacak masrafları ve vekalet ücretini alıcıdan talep edebilir ve her koşulda alıcının borcundan dolayı temerrüde düşmesi halinde, alıcı, borcun gecikmeli ifasından dolayı satıcının oluşan zarar ve ziyanını ödemeyi kabul eder. [cite: 113, 114]"}
{"S": "Sözleşmeden kaynaklanabilecek ihtilaflarda yetkili mahkeme hangisidir?", "C": "İş bu sözleşmeden kaynaklanabilecek ihtilaflarda, Sanayi ve Ticaret Bakanlığınca ilan edilen değere kadar Tüketici Hakem Heyetleri, belirtilen değer üstüne Tüketici Mahkemeleri; bulunamayan yerlerde Asliye Hukuk Mahkemeleri yetkilidir. [cite: 115, 116]"}
{"S": "Modaselvim'in fiziksel mağazası var mı?", "C": "Fiziksel mağazamız yoktur satışlarımız sadece www.modaselvim.com üzerinden yapılmaktadır. [cite: 116] Türkiye'nin hiçbir yerinde mağaza veya şubemiz bulunmamaktadır. Satışlarımız sadece internetten www.modaselvim.com adresinden yapılmaktadır. [cite: 134, 135]"}
{"S": "Sipariş oluşturmak için hangi bilgiler gerekli?", "C": "İsim soy isim, adresinizi (Mahalle,sok/cad, kapı no /İl-ilçe ) 2 farklı cep telefon numarası, Ürün kodu, Renk Beden yazarsanız siparişiniz kapıda ödemeli olarak oluşturulacaktır. [cite: 117]"}
{"S": "İade ve değişim nasıl yapılır?", "C": "Üyelik girişi yaparak \"Siparişlerim\" sayfasındaki iade/değişim butonundan tıklayınız. Değişim ya da iade etmek istediğiniz ürünleri ve sebeplerini seçerek iade kargo kodu oluşturun. Aldığınız kod ile ürünlerinizi ücretsiz gönderebilirsiniz. [cite: 118, 119]"}
{"S": "İade ve değişimde kargo ücreti var mı?", "C": "Aldığınız kod ile ürünlerinizi ücretsiz gönderebilirsiniz. [cite: 119] Değişimler kargo ücretsiz olup, her sipariş için yalnızca bir kez yapılmaktadır. [cite: 122]"}
{"S": "Birden fazla ürünü iade/değişim yapacaksam nasıl göndermeliyim?", "C": "İade değişime göndereceğiniz tüm ürünleri tek kargo ile göndermelisiniz. Daha sonradan göndereceğiniz ürünlerin kargo ücretini ödeyerek gönderebilirsiniz. [cite: 120]"}
{"S": "İade ve değişim süresi ne kadar?", "C": "Teslim tarihinizden sonra 15 gün içerisinde iade ve değişim yapılabilmektedir. [cite: 121]"}
{"S": "İade ve değişim için ürünlerin durumu nasıl olmalı?", "C": "Ürünlerin kullanılmamış ve tadilat görmemiş olması gerekmektedir. [cite: 121]"}
{"S": "Bir sipariş için kaç kez değişim yapılabilir?", "C": "Değişimler kargo ücretsiz olup, her sipariş için yalnızca bir kez yapılmaktadır. [cite: 122]"}
{"S": "Yurt içi kargo ücreti ne kadar?", "C": "Yurtiçi tüm siparişlerde 34,90 TL kargo ücreti yansımaktadır. [cite: 123]"}
{"S": "Kapıda ödeme tahsilat farkı ne kadar?", "C": "Kapıda ödemeli tüm siparişlerde ayrıca 15,00 TL tahsilat farkı yansımaktadır. [cite: 124]"}
{"S": "Kredi kartı ile siparişte kapıda ödeme bedeli yansır mı?", "C": "Site üzerinden kredi kartı ile sipariş oluşturulduğunda kapıda ödeme bedeli yansımamaktadır. [cite: 125]"}
{"S": "Paketim ne zaman kargoya teslim edilir?", "C": "Paketiniz 24 saatlik hazırlık aşamasının ardından kargoya teslim edilir. [cite: 126]"}
{"S": "Ürünüm kargoya verildiğinde bilgilendirme yapılır mı?", "C": "Ürünleriniz kargoya verildiğinde sms ile bilgilendirilme yapılmaktadır. [cite: 126]"}
{"S": "Hangi kargo firmaları ile teslimat yapılıyor ve süreleri nedir?", "C": "MNG, ARAS, SÜRAT kargo ile 3 iş günü Kargoist firmasıyla 24- 48 saat ve PTT kargo ile köy kasaba adreslerine 7-10 iş günü içerisinde teslimat sağlanmaktadır. [cite: 127] PTT, Aras , Mng, Sürat ve Kargoist kargo ile anlaşmamız bulunmaktadır. [cite: 139]"}
{"S": "Sipariş sorgulamak için hangi bilgiler gerekli?", "C": "Siparişe kayıtlı ; Telefon numaranızı veya TS ile başlayan sipariş numaranızı yazarsanız yardımcı olabiliriz. [cite: 129]"}
{"S": "Tükenen ürünler tekrar stoğa girer mi?", "C": "Stoklarımız zaman zaman güncellenmektedir. Ancak net bir tarih veremiyoruz. Sitemizden, facebook ve instagram hesaplarımızdan takipte kalmanızı rica ederiz. [cite: 130]"}
{"S": "Yurt dışı kargo ücretsiz mi?", "C": "Bazı avrupa ülkelerine 100€, Arap Ülkelerine 75$ üzeri kargo ücretsizdir. ABD ve Kanada ülkesine 100$ üzeri kargo ücretsizdir. [cite: 131]"}
{"S": "Yurt dışı kargo tutarını nasıl öğrenebilirim?", "C": "Kargo tutarını sepette ya da satın alma ekranında ülke seçerek görebilirsiniz. [cite: 132]"}
{"S": "Yurt dışı ödeme seçenekleri nelerdir?", "C": "Yurtdışı alışverişlerinizde ödemelerinizi; kredi kartı, banka kartınız (debit – ATM) ile yapabilirsiniz. [cite: 134]"}
{"S": "Ürünler görseldeki ile aynı mı geliyor?", "C": "Ürünlerimiz görseldeki ile aynı gönderilmektedir. [cite: 135]"}
{"S": "Ürünle ilgili bir problem yaşarsam ne yapabilirim?", "C": "Ürün ile alakalı herhangi bir problem yaşadığınız takdirde 15 gün içerisinde değişim veya iade yapılabilmektedir. [cite: 136]"}
{"S": "Hangi kargo firmalarıyla anlaşmanız var?", "C": "PTT, Aras , Mng, Sürat ve Kargoist kargo ile anlaşmamız bulunmaktadır. [cite: 139]"}
{"S": "Köy ve kasabalara hangi kargo ile gönderim yapılıyor?", "C": "Köy ve kasaba gönderileri PTT Kargo ile yapılmaktadır. [cite: 140]"}
{"S": "Kapıda ödeme ek hizmet bedeli nedir?", "C": "Kargo firmalarının kapıda tahsilat hizmeti için aldığı bir ücrettir. [cite: 143]"}
{"S": "Kapıda ödeme ek hizmet bedelini ödememek için ne yapabilirim?", "C": "Bu ücreti ödemek istemiyorsanız kredi kartınız ile https://www.modaselvim.com/ adresimizden sipariş verebilirsiniz. [cite: 144]"}
{"S": "IBAN nedir?", "C": "IBAN, banka hesabınızın TR ile başlayan 24 haneli numaradır. Bu numarayı hesap cüzdanınızdan, bankanızın çağrı merkezi veya ATM’lerinden öğrenebilirsiniz. [cite: 146, 147]"}
{"S": "IBAN numaramı verdikten sonra iadem ne zaman yapılır?", "C": "IBAN numaranız sisteme kaydedildi. 48 saat içinde bankaya iadeniz ödenecektir. Bankanız 7-10 iş günü içerisinde hesabınıza yansıtacaktır. [cite: 148]"}
{"S": "Siparişim 'Hazırlık aşaması' ne demek?", "C": "Ürününüz paketlenmek üzere depoya sevk edilmiştir. İşlemleri tamamlandığında doğrudan kargoya verilecek ve sms ile bilgilendirileceksiniz. [cite: 149]"}
{"S": "Ürün değişimi veya para iadesi talebimi nasıl iletebilirim?", "C": "Ürün değişimi istiyorsanız istediğiniz ürünün; kodunu, rengini ve bedenini yazmanız yeterlidir. Para iadesi istiyorsanız iban numarası ve iban sahibinin ismini soy ismini alabilir miyiz? (Kredi kartı ile verilen siparişlerde alış-veriş yapılan karta iade edilir.) [cite: 150, 151, 152]"}
{"S": "Hasarlı ürün iade/değişimi nasıl yapılır?", "C": "Hasarlı ürününüzü 30 günlük yasal süreciniz dolmadan Üyeliğinize giriş yaparak siparişler alanında Değişim / iade et butonundaki adımları izleyerek iade kodu alıp tarafımıza gönderebilirsiniz. Ürün ulaştığında incelenerek dönüş yapılacaktır . [cite: 152, 153]"}
{"S": "Yurt dışı iade talebimi nasıl iletebilirim?", "C": "Merhaba, 05300915749 nolu whatsapp hattımıza iade sebebi ile birlikte siparişinize kayıtlı ad-soyad ve sipariş numaranızı iletmenizi rica ederiz. [cite: 155]"}
{"S": "Siparişimi iptal edebilir miyim?", "C": "Sipariş işlemleriniz tamamlanmıştır bu aşamada maalesef kargo iptali gerçekleştiremiyoruz. Ürünü deneyip öyle karar vermeniz daha iyi olur ki beğenmezseniz ücretsiz değişim hakkınız veya iade hakkınız mevcut. [cite: 157, 158]"}
{"S": "Siparişim kargoya verilmişse iptal edebilir miyim?", "C": "Siparişiniz şu an kargoya verilmiş bu indirimli ürünümüzün avantajını kaçırmamanız için ürünü denedikten sonra karar vermeniz sizin için daha avantajlı olacaktır. [cite: 159]"}
{"S": "Köy dağıtımına tabii kargolar için ne yapılabilir?", "C": "İkamet ettiğiniz bölgeye, kargo şubesi belli günlerde teslimat yapmaktadır. Aciliyetiniz varsa şubeden teslim alabilirsiniz. [cite: 160]"}
{"S": "Siparişimdeki ürün temin edilemezse ne olur?", "C": "Siparişinizdeki ürün temin edilemediği için iptal edilmiştir. Aksaklık için özür dileriz. Dilerseniz ürünün farklı renklerini veya yeni ürünlerimizi inceleyerek sipariş oluşturabilirsiniz . [cite: 162, 163]"}
{"S": "Geciken kargom için ne yapabilirim?", "C": "Kargo hazırlanma süreciniz devam etmektedir. Kampanya dönemlerinde hazırlık süreçlerinde gecikmeler yaşanabiliyor. Acil çıkış talebinizi ilgili birimimize iletiyoruz. En hızlı şekilde ürünlerinizi size ulaştırmaya çalışmaktayız. [cite: 163, 164, 165]"}
{"S": "Kişiye özel indirim yapılıyor mu?", "C": "Ürünlerimiz genel anlamda indirimlidir. Sistemsel olarak kişiye özel fiyat değişikliği yapamıyoruz. [cite: 165]"}
{"S": "Doğru bedeni nasıl seçebilirim?", "C": "Beden kilo ile doğru orantılı olmayabiliyor. Sizleri yanıltmak istemeyiz. Ürün özellikleri kısmından ürüne özel beden tablomuzu inceleyerek ölçülere göre sipariş vermenizi tavsiye ederiz [cite: 166, 167]"}
{"S": "Kredi kartı iadem ne zaman yansır?", "C": "Merhaba, iade onay tarihinden itibaren 3-4 iş günü içerisinde kartınıza yansımaktadır. Alışverişiniz taksitli ise; bir sonraki ay ekstrenize taksitli bir şekilde yansır. Banka kartlarına yapılan iadelerde 10-15 gün içerisinde yansıyabilmektedir. [cite: 167, 168] Kartınız kredi kartı özelliğindeyse iade yapıldıktan sonra bankanız 3 iş günü içerisinde, banka kartı ise 7-10 iş günü içerisinde yansıtacaktır. [cite: 203] İadeniz 48 saat içerisinde bankanıza sağlanıyor olacaktır. Kartınız kredi kartı özelliğindeyse iade yapıldıktan sonra bankanız size 3 iş günü içerisinde, banka kartı ise iban numaralarına ortalama 7 ila 10 iş günü içerisinde yansıtılacaktır. [cite: 342]"}
{"S": "Siparişim neden oluşturulmadı?", "C": "Siparişinizi onaylamadan web sitemizden çıkış yaptığınız için siparişiniz oluşturulmamıştır. [cite: 173]"}
{"S": "Şeffaf veya kontrollü kargo anlaşmanız var mı?", "C": "Kontrollü kargo anlaşmamız bulunmamaktadır. Paketinizi ancak teslim alarak açabilirsiniz. Herhangi bir sorunda bize 24 saat içinde bilgi vermeniz gerekir. İade değişim hakkınız bulunmaktadır . [cite: 174, 175]"}
{"S": "Mesajlarıma neden geç cevap veriliyor?", "C": "Mesajlara en eski mesajdan başlayarak sırasıyla cevap verilmektedir. Bizden yanıt gelmeden tekrar yazarsanız sistem sizi en üste atar. Bu durumda yanıt alma süreniz uzar. [cite: 176, 177]"}
{"S": "İademi nasıl alırım? (Ödeme şekline göre)", "C": "Kapıda nakit ödemeli siparişlerde iadeler iban numarasına yapılmaktadır. Kredi kartlı siparişlerde iade kredi kartına yapılmaktadır. [cite: 177, 178]"}
{"S": "Ürünümü iadeye gönderdim, kargo takip numaramı nasıl bulabilirim?", "C": "Gönderdiğinize dair kargo takip numarası iletebilir misiniz ? Kargo takip numaranızı bilmiyorsanız kargo firması ile iletişime geçerek talep edebilirsiniz. [cite: 178, 179] Takip numarası yanlıştır. Kargoyu bize gönderirken şubeden aldığınız takip numarası gerekir. Eğer yoksa kargo şubenizi arayarak talep edebilirsiniz. [cite: 205]"}
{"S": "İade ürünüm size ulaştı mı?", "C": "Ürün tarafımıza ulaşmıştır. Kalite kontrolü yapılarak sisteme işlenir. Telefonunuza sms ile bilgilendirilmesi yapılarak talebiniz alınacaktır. [cite: 179, 180, 181]"}
{"S": "İngilizce Instagram sayfanız var mı?", "C": "Hello, For English information you can follow our English Instagram page https://www.instagram.com/modaselvim_en/?hl=tr . Thank you. [cite: 181]"}
{"S": "Toptan satış yapıyor musunuz?", "C": "Toptan satışımız sadece yurtdışına mevcuttur. Toptan alışverişler için 905050763615 nolu whatsapp hattımızdan temsilcilerimize ulaşabilirsiniz. [cite: 182] Hello, Wholesale purchases are only possible to Turkey, you should have a partnership with cargo company in Turkey. System automatically makes the discount for wholesale purchases up to %15 depending on the quantity and amount. You cannot return but can exchange in 15 days from delivery and only the 20% of the products. [cite: 228, 229, 230]"}
{"S": "Aras Kargo takip linki nedir?", "C": "Kargo takip numaranızla https://www.araskargo.com.tr linkine tıklayarak kargonuzun nerede olduğunu görebilir, bulunduğu şube ile iletişime geçebilirsiniz. [cite: 184]"}
{"S": "PTT Kargo takip linki ve telefon numarası nedir?", "C": "barkod numaranızla https://gonderitakip.ptt.gov.tr/ linke tıklayarak kargonuzu takip edebilirsiniz . 444 1 788 nolu telefon numarasını arayarak kargonuz hakkında bilgi alabilirsiniz. [cite: 185, 186]"}
{"S": "Sürat Kargo takip linki nedir?", "C": "Kargo takip numaranızla https://www.suratkargo.com.tr/ linkine tıklayarak kargonuzun nerede olduğunu görebilir, bulunduğu şube ile iletişime geçebilirsiniz [cite: 187]"}
{"S": "UPS Kargo takip linki nedir?", "C": "UPS kargo _________ takip numaranız ile https://www.ups.com.tr/gonderi_takip.aspx linke tıklayarak kargo hareketlerini takip edebilirsiniz. [cite: 187]"}
{"S": "DHL Express Kargo takip linki nedir?", "C": "DHL kargo _________takip numaranız ile https://www.dhl.com.tr/tr/express.html linke tıklayarak kargo hareketlerini takip edebilirsiniz. [cite: 188]"}
{"S": "İngilizce Facebook sayfanız var mı?", "C": "Hello, For English information you can follow our English Instagram page m.me/modaselvimen Thank you. [cite: 191]"}
{"S": "IBAN bilgilerim hatalıysa iadem nasıl yapılır?", "C": "Değerli Müşterimiz, MODASELVİM den yapmış olduğunuz .... numaralı siparişinizdeki iadeniz IBAN bilgileri hatalı olduğu için iade yapılamamaktadır. IBAN ve bu IBAN 'a ait Ad Soyad bilgisini iletmenizi rica ederiz. [cite: 192, 193]"}
{"S": "Talebim net anlaşılamazsa ne olur?", "C": "Değerli Müşterimiz, MODASELVİM den yapmış olduğunuz numaralı siparişiniz bize ulaşmış olup talebiniz net anlaşılamamış ve ürün bedeli üyeliğinize çek olarak tanımlanmıştır. Bu değişim çeki ile 1 yıl içinde kargo ücretsiz olarak yeni siparişinizi oluşturabilirsiniz ya da talebiniz bize buradan iletebilirsiniz. [cite: 194, 195]"}
{"S": "Hamileler için özel ürünleriniz var mı?", "C": "Merhaba gebelik dönemine özel ürünlerimiz bulunmamaktadır. Dilerseniz sayfamızın http://www.modaselvim.com/elbise bölümünden sizin için uygun olduğunu düşündüğünüz ürünü inceleyebilirsiniz. [cite: 196, 197]"}
{"S": "Değişime yolladığım paket ne zaman işleme alınır?", "C": "Paketiniz ulaştığında, 48 saatlik kalite kontrol süreci ardından talebiniz doğrultusunda işleme yapılacaktır. Yoğun dönemlerde bu süre değişiklik gösterebilir ayrıca sms ile bilgilendirileceksiniz. [cite: 198, 199]"}
{"S": "Ürün dar kalıp mıdır?", "C": "Ürün dar kalıptır. Normalde kullandığınız bedenden bir beden büyük alınması tavsiye edilir. [cite: 199, 200]"}
{"S": "Ürün tam kalıp mıdır?", "C": "Ürün tam kalıp olup normalde kullandığınız bedeni sipariş vermeniz tavsiye edilir. [cite: 200]"}
{"S": "Kampanya ve yeniliklerden nasıl haberdar olabilirim?", "C": "Kişiye özel bilgilendirme yapamıyoruz. Kampanya ve yeniliklerden haberdar olmak için mobil uygulamamızı indirebilir, bizi www.modaselvim.com adresimizden veya sosyal medya hesaplarımızdan (INSTAGRAM FACEBOOK) takip edebilirsiniz. [cite: 201]"}
{"S": "Üyeliğimi nasıl iptal edebilirim?", "C": "https://www.modaselvim.com/uye-girisi-sayfasi.xhtml linke tıklayıp üyeliğe girerek üyelik iptali alanından üyeliğinizi silebilirsiniz. Dilediğiniz zaman üyeliğinizi yeniden oluşturabilirsiniz. [cite: 204]"}
{"S": "Ürün depo çıkışı ne demek?", "C": "Ürün depo çıkışınız sağlanmış, kargo firmasına teslim edilmiştir. Kargo firması sisteme kayıt yaptığında size sms ile bilgisi gelecektir. [cite: 206, 207]"}
{"S": "Çalışma saatleriniz nedir?", "C": "Hafta İçi 09:00-19:00 ve Cumartesi 09:00-15:00 , Facebook & Instagram üzerinden 7/24 hizmet alabilirsiniz. [cite: 208]"}
{"S": "Değişim siparişlerinde kargo ücreti var mı?", "C": "Değişim siparişleri kargo ücretsizdir. Çekinizle aynı veya daha alt tutarda bir ürün seçtiğinizde tarafınızdan kargo ücreti ve ek hizmet bedeli alınmıyor. Ancak daha yüksek tutarda bir ürün seçtiğinizde sadece 15,00 TL ek hizmet bedeli yansımaktadır. [cite: 209, 210]"}
{"S": "Bayram dönemi iade/değişim süresi nasıl işliyor?", "C": "İade -Değişim süremiz 15 gündür. Bayram tatili iade değişim süresine dahil değildir. [cite: 213]"}
{"S": "Sesli mesaj gönderebilir miyim?", "C": "Sesli mesaj dinleyememekteyiz. Talebinizi yazılı olarak iletir misiniz? [cite: 213, 214]"}
{"S": "Siparişim dağıtıma çıkarıldı ne demek?", "C": "Siparişiniz kargo firması tarafından dağıtıma çıkarılmıştır. Bugün teslimatı sağlanacaktır. [cite: 214]"}
{"S": "Üye olmadan sipariş verebilir miyim?", "C": "Sipariş işlemleriniz ve takip edebilmeniz için üye olmanız gerekmektedir. Üyelikler ücretsiz olup kampanyalardan haberdar olmanızı sağlar. Dilediğiniz zaman üyeliğinizi iptal edebilirsiniz. [cite: 216, 217]"}
{"S": "Kargom için tekrar teslimat talebinde bulunabilir miyim?", "C": "Tekrar teslimat talebiniz kargo firmasına iletilmiştir. Kargo firmasının olumlu - olumsuz dönüşüne istinaden sipariş oluşturduğunuz numaradan sizi arayacağız. [cite: 217, 218]"}
{"S": "Whatsapp iletişim numaranız nedir?", "C": "908508115252 numaralı whatsapp hattımızdan bizlerle iletişime geçebilirsiniz. [cite: 219]"}
{"S": "Dünya geneline teslimat yapıyor musunuz? (İngilizce)", "C": "We do deliver worldwide all abroad. Orders are delivered in 5-10 days after 24-48 hours of control. [cite: 220]"}
{"S": "Sipariş verdikten sonra değişiklik yapabilir miyim? (İngilizce)", "C": "Hello We cannot change the order after it is placed. We can either cancel the whole order or ship just as it is. If we cancel, your refund is made within 3-7 days. [cite: 225, 226, 227]"}
{"S": "Toptan alımlarda indirim oranları nelerdir?", "C": "5% for 5.000₺ - 10.000₺ 7% for 10.000₺ - 50.000₺ 10% for 50.000₺ - 100.000₺ 15% for 100.000₺ and above. [cite: 233]"}
{"S": "Ürün ayırma işlemi yapıyor musunuz?", "C": "Ürün ayırma işlemi yapamamaktayız. Kalite kontrol sürecinde mevcut stok durumları değişiklik gösterebilmektedir. [cite: 234]"}
{"S": "Kullanıcı kaynaklı olmayan hasarlı ürünü gönderebilir miyim?", "C": "Ürün etiketi üzerindeyse ve kullanıcı kaynaklı hasarı yoksa kalite kontrolde incelenmesi için tarafımıza gönderebilirsiniz. Kalite kontrol aşamasından sonra olumlu-olumsuz sizlere bilgi verilecektir. [cite: 236, 237]"}
{"S": "Komisyonlu satışınız var mı?", "C": "Komisyonlu satışımız mevcut değildir. Satışlarımız tek noktada modaselvim.com da yapılmaktadır. [cite: 239]"}
{"S": "Sepete özel indirim var mı?", "C": "Bugüne özel ve sezon sonu ürünleri hariç tüm üründe sepete özel indirim mevcuttur. Ürünü sepete eklediğinizde indirimli fiyatını görüntüleyebilir ve siparişinizi oluşturabilirsiniz. [cite: 244, 245]"}
{"S": "Yurt dışı ve yurt içi satış fiyatları neden farklı?", "C": "Yurt dışı satış fiyatımız ile yurt içi satış fiyatımız farklılık göstermektedir. Yurt dışı siparişlerinde ürün fiyatı; ülkeye, teslimat giderlerine ve gümrük bedeli dahil edilerek sistem tarafından hesaplanmaktadır. [cite: 245, 246]"}
{"S": "Hediye çeki nasıl kullanılır?", "C": "Üyeliğinize, gönderdiğiniz ürün ücreti değerinde değişim çeki tanımlanmıştır. Dilediğiniz ürünü sepete ekleyip, sepet sayfasının alt kısmında bulunan değişim çekinizi aktifleştirerek siparişinizi tamamlayabilirsiniz. [cite: 247, 248]"}
{"S": "Yurt içi ödeme seçenekleri nelerdir?", "C": "Yurtiçi alışverişlerinizde ; banka / kredi kartınızla, veya KAPIDA nakit/ kredi kartı, EFT&Havale seçenekleri ile ödemenizi sağlayabilirsiniz. [cite: 256]"}
{"S": "Kapıda kredi kartı ile ödeme seçeneği var mı?", "C": "PTT kargo hariç kapıda kredi kartına tek çekim ile ödeme mevcuttur [cite: 257]"}
{"S": "IBAN numaramı sosyal medyadan verebilir miyim?", "C": "Bilgi güvenliği nedeniyle siparişe kayıtlı olmayan numara ve sosyal medya hesaplarından iban numarası alamıyoruz. [cite: 259]"}
{"S": "Dekontumu nasıl alabilirim?", "C": "Bilgi güvenliği nedeniyle dekontunuzu buradan iletemiyoruz. Dekontunuzu siparişinize veya üyeliğinize kayıtlı telefon numarasına mı yoksa mail adresinize mi göndermemizi istersiniz ? [cite: 261, 262]"}
{"S": "Değişim talebimi sosyal medyadan iletebilir miyim?", "C": "Bilgi güvenliği nedeniyle siparişe kayıtlı olmayan numara ve sosyal medya hesaplarından değişim talebinizi alamıyoruz. [cite: 263]"}
{"S": "MNG Kargo takip linki nedir?", "C": "kargo takip numaranızla MNG kargo web sitesinden https://www.mngkargo.com.tr/ linke tıklayarak kargonuzun nerede olduğunu görebilir, bulunduğu şube ile iletişime geçebilirsiniz. [cite: 266]"}
{"S": "Geçmiş sezon ürünlerini bulabilir miyim?", "C": "Merhaba, İlettiğiniz ürün geçmiş sezona aittir, stoklarımızda mevcut değildir. https://www.modaselvim.com/ linkten yeni ürünlerimizi inceleyip siparişinizi oluşturabilirsiniz. [cite: 271, 272]"}
{"S": "Bayrama siparişim yetişir mi?", "C": "Aras ve Mng kargoda en geç 13.06.2024 tarihine kadar kargoya verilen siparişler de yakın bölge (Marmara Bölgesi) bayramdan önce teslimat yapılacaktır. (Mobil alan hariç – Mobil alanlara bayramdan sonra teslimatı yapılacaktır.) Kargoist kargoda en geç 14.06.2024 tarihine kadar kargoya verilen siparişler de yakın bölge (Marmara Bölgesi) bayramdan önce teslimat yapılacaktır. PTT kargoda en geç 11.06.2024 tarihine kadar kargoya verilen siparişler de yakın bölge (Marmara Bölgesi) bayramdan önce teslimat yapılacaktır. (Köy dağıtımı tabii bekleyenler hariç – Köy ve kasabalara bayramdan sonra teslimatı yapılacaktır.) [cite: 273, 274, 275, 276]"}
{"S": "Bayramda kargo şubeleri açık mı?", "C": "16 Haziran– 19 Haziran arası PTT , MNG, ARAS, KARGOİST kargo şubeler kapalı ve dağıtımlar yapılmayacaktır. 20.06.2024 tarihinde normal mesaisine başlayacaktır. [cite: 277, 278]"}
{"S": "Kargo paketim hasarlı geldiyse ne yapmalıyım?", "C": "Kargo paketinde hasar varsa vakit kaybetmeden paket ile birlikte teslimat şubesine giderek paketi hasarlı teslim aldığınıza dair tutanak tutturmalısınız. Aksi takdirde kargo firması hasarı kabul etmemektedir. [cite: 278, 279]"}
{"S": "Kargo ücreti neden artıyor?", "C": "Kargo ücreti , kargo firmaları artan taşıma maliyetlerine göre belirlenmektedir. [cite: 280]"}
{"S": "Teslim alınan kargonun ücret iadesi yapılır mı?", "C": "Kargo sizin tarafınıza teslim edildiğinde alınan kargo ücret iadesi yapılmamaktadır. [cite: 283]"}
{"S": "EFT/Havale ile ödeme nasıl yapılır?", "C": "Sayın ...... ...... numaralı ...... tutarındaki siparişinizin çıkış işleminin tamamlanması için İş Bankası, - Modaselvim Tekstil San. ve Tic A.Ş. IBAN: TR740006400000110571324118 Hesabına 48 saat içinde ödeme işlemi gerçekleştirmeniz beklenmektedir. Ödemesi tamamlanmayan siparişler sistem tarafından 48 saat sonra otomatik iptal edilmektedir. Not: Havale/ EFT işlemi yaparken açıklama kısmına TS ile başlayan sipariş numaranızı yazmanızı rica ederiz. [cite: 285, 286, 287, 288]"}
{"S": "Ohal ilan edilen iller için iade/değişim süresi nedir?", "C": "Ohal ilan edilen illerimiz için yurtiçi siparişlerinde ürünü teslim aldığınız günden itibaren 3 ay içerisinde iade ve değişim yapılabilmektedir. [cite: 306]"}
{"S": "Geniş kalıp ürünlerde hangi bedeni seçmeliyim?", "C": "Ürün geniş kalıp olup bir beden küçük alınması önerilir. [cite: 314]"}
{"S": "Kargoist takip linki nedir?", "C": "Ürününüz Kargoist kargoda. kargo takip numaranızla Kargoist kargo web sitesinden https://kargoist.com/ linke tıklayarak kargonuzun nerede olduğunu görebilir, bulunduğu şube ile iletişime geçebilirsiniz. [cite: 315]"}
{"S": "Hollanda için DHL global kargo takip linki nedir?", "C": "DHL global kargo _________takip numaranız ile https://www.dhl.com/tr-tr/home/tracking.html linke tıklayarak kargo hareketlerini takip edebilirsiniz. [cite: 321]"}
{"S": "İngiltere için DHL global kargo takip linki nedir?", "C": "DHL global kargo _________takip numaranız ile https://www.evri.com/track-a-parcel linke tıklayarak kargo hareketlerini takip edebilirsiniz. [cite: 322]"}